export default [
  {
    id: 1,
    title: 'Продажи',
    description:
      'ТекстПродажи ТекстПродажи ТекстПродажи ТекстПродажи ТекстПродажи ТекстПродажи ТекстПродажи ТекстПродажиТекстПродажиТекстПродажи',
  },
  {
    id: 2,
    title: 'Фронтенд',
    description:
      'ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд',
  },
  {
    id: 3,
    title: 'Фильмы и сериалы',
    description:
      'ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд ТекстФронтенд',
  },
  {
    id: 4,
    title: 'Книги',
    description:
      'ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги ТекстКниги',
  },
  {
    id: 5,
    title: 'Личное',
    description:
      'ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное ТекстЛичное',
  },
  {
    id: 6,
    title: 'Спорт',
    description: 'ТекстСпорт ТекстСпорт ТекстСпорт ТекстСпорт ТекстСпорт ТекстСпорт ТекстСпорт',
  },
];
